<template>
	<div class="container">
		<p>
			Значимость этих проблем настолько очевидна, что дальнейшее развитие
			различных форм деятельности обеспечивает широкому кругу (специалистов)
			участие в формировании новых предложений. Повседневная практика
			показывает, что реализация намеченных плановых заданий в значительной
			степени обуславливает создание модели развития. Значимость этих проблем
			настолько очевидна, что дальнейшее развитие различных форм деятельности
			обеспечивает широкому кругу (специалистов) участие в формировании новых
			предложений. Идейные соображения высшего порядка, а также дальнейшее
			развитие различных форм деятельности позволяет оценить значение новых
			предложений. С другой стороны постоянное информационно-пропагандистское
			обеспечение нашей деятельности обеспечивает широкому кругу (специалистов)
			участие в формировании позиций, занимаемых участниками в отношении
			поставленных задач. С другой стороны рамки и место обучения кадров
			способствует подготовки и реализации модели развития.
		</p>
		<img
			width="400"
			src="/home_page_img.jpg"
			alt=""
		/>
	</div>
</template>

<style scoped>
.container {
	display: flex;
	align-items: center;
	gap: 60px;
}
</style>
